Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opas_saamelaisia_koskevien_oikeusnormien_tulkintaan_ja_soveltamiseen_ymparistoon_ja_maankayttoon_liittyvissa_kysymyksissa_julkaistu.html.tmx
Source language: fin
Languages: smn

source: Opas saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä julkaistu
smn: Raavâkirje sämmiláid kyeskee riehtinoormâi tulkkuumân já heiviitmân pirrâsân já eennâmkevttimân lohtâseijee koččâmušâin lii almostittum

source: Saamelaiskäräjät on julkaissut oppaan saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä.
smn: Sämitigge lii almostittâm raavâkirje sämmiláid kyeskee riehtinoormâi tulkkum já heiviittem várás koččâmušâin, moh lohtâseh pirrâsân já eennâmkevttimân.

source: Oppaan on laatinut OTT, vanhempi tutkija ja alkuperäiskansaoikeuden dosentti Leena Heinämäki Saamelaiskäräjien toimeksiantona.
smn: Raavâkirje lii čáállám OTT, puárásub totkee já algâaalmugrievti dooseent Leena Heinämäki Sämitige toimânaddelmin.

source: Opas toimii oikeudellisena ohjekirjana niin Saamelaiskäräjien kuin valtion ja kuntien viranomaisten ja muiden keskeisten toimijoiden työssä ja keskinäisessä yhteistyössä.
smn: Raavâkirje tuáimá riävtálii raavâkirjen nuuvt Sämitige ko meid staatâ já kieldâi virgeomâháid já eres kuávdášlij tuáimei pargoost já oovtâstpargoost sii kooskâ.

source: Sen tarkoituksena on tarjota ajantasaista informaatiota ja näin ollen edistää saamelaisten oikeuksien tosiasiallista toteutumista mm. lainsäädännön kehittämisessä, lakien toimeenpanossa sekä tuomioistuinten ja muiden laillisuusvalvojien työssä.
smn: Ton ulmen lii faallâđ ääigitásásii informaatio já návt ovdediđ sämmilij vuoigâdvuođâi tuođâlii olášume ei. lahâasâttem oovdedmist, laavâi olášutmist sehe tuámustoovlij já eres lavâlâšvuotâkoccei pargoost.

source: Lue tai lataa opas täältä: Opas saamelaisia koskevien oikeusnormien tulkintaan ja soveltamiseen ympäristöön ja maankäyttöön liittyvissä kysymyksissä
smn: Luuvâ tâi luođii raavâkirje tääbbin: Raavâkirje sämmiláid kyeskee riehtinoormâi tulkkum já heiviittem várás koččâmušâin, moh lohtâseh pirrâsân já eennâmkevttimân

source: Opas on julkaistu suomeksi ja se julkaistaan ainoastaan verkkoversiona.
smn: Raavâkirje lii almostittum suomâkielân já tot almostittoo tuš viermiversion.

source: Lisätietoja:
smn: Lasetiäđuh:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Má. lahâčällee Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Kuva: Anja Vest
smn: Kove: Anja Vest
